"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"UNK\", \"document_count\": 100, \"word_counts\": \"{\\\"z\\\": 10, \\\"e\\\": 90, \\\"r\\\": 30, \\\"o\\\": 40, \\\"n\\\": 40, \\\"t\\\": 30, \\\"w\\\": 10, \\\"h\\\": 20, \\\"f\\\": 20, \\\"u\\\": 10, \\\"i\\\": 40, \\\"v\\\": 20, \\\"s\\\": 20, \\\"x\\\": 10, \\\"g\\\": 10}\", \"word_docs\": \"{\\\"e\\\": 70, \\\"z\\\": 10, \\\"r\\\": 30, \\\"o\\\": 40, \\\"n\\\": 30, \\\"t\\\": 30, \\\"w\\\": 10, \\\"h\\\": 20, \\\"u\\\": 10, \\\"f\\\": 20, \\\"v\\\": 20, \\\"i\\\": 40, \\\"x\\\": 10, \\\"s\\\": 20, \\\"g\\\": 10}\", \"index_docs\": \"{\\\"2\\\": 70, \\\"12\\\": 10, \\\"6\\\": 30, \\\"3\\\": 40, \\\"4\\\": 30, \\\"7\\\": 30, \\\"13\\\": 10, \\\"8\\\": 20, \\\"14\\\": 10, \\\"9\\\": 20, \\\"10\\\": 20, \\\"5\\\": 40, \\\"15\\\": 10, \\\"11\\\": 20, \\\"16\\\": 10}\", \"index_word\": \"{\\\"1\\\": \\\"UNK\\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"o\\\", \\\"4\\\": \\\"n\\\", \\\"5\\\": \\\"i\\\", \\\"6\\\": \\\"r\\\", \\\"7\\\": \\\"t\\\", \\\"8\\\": \\\"h\\\", \\\"9\\\": \\\"f\\\", \\\"10\\\": \\\"v\\\", \\\"11\\\": \\\"s\\\", \\\"12\\\": \\\"z\\\", \\\"13\\\": \\\"w\\\", \\\"14\\\": \\\"u\\\", \\\"15\\\": \\\"x\\\", \\\"16\\\": \\\"g\\\"}\", \"word_index\": \"{\\\"UNK\\\": 1, \\\"e\\\": 2, \\\"o\\\": 3, \\\"n\\\": 4, \\\"i\\\": 5, \\\"r\\\": 6, \\\"t\\\": 7, \\\"h\\\": 8, \\\"f\\\": 9, \\\"v\\\": 10, \\\"s\\\": 11, \\\"z\\\": 12, \\\"w\\\": 13, \\\"u\\\": 14, \\\"x\\\": 15, \\\"g\\\": 16}\"}}"