"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"UNK\", \"document_count\": 4, \"word_counts\": \"{\\\"p\\\": 9, \\\"r\\\": 31, \\\"i\\\": 26, \\\"n\\\": 24, \\\"t\\\": 29, \\\"g\\\": 4, \\\",\\\": 5, \\\"h\\\": 19, \\\"e\\\": 51, \\\"o\\\": 32, \\\"l\\\": 10, \\\"y\\\": 3, \\\"s\\\": 23, \\\"w\\\": 7, \\\"c\\\": 14, \\\"a\\\": 14, \\\"d\\\": 14, \\\"f\\\": 13, \\\"m\\\": 10, \\\"x\\\": 1, \\\"b\\\": 8, \\\"v\\\": 2, \\\".\\\": 1, \\\"u\\\": 5, \\\"k\\\": 5}\", \"word_docs\": \"{\\\"c\\\": 4, \\\"x\\\": 1, \\\"w\\\": 3, \\\"n\\\": 4, \\\"t\\\": 4, \\\"h\\\": 3, \\\"r\\\": 4, \\\"b\\\": 4, \\\"s\\\": 3, \\\"g\\\": 3, \\\",\\\": 3, \\\"i\\\": 4, \\\"d\\\": 4, \\\"l\\\": 4, \\\"o\\\": 4, \\\"p\\\": 4, \\\"f\\\": 3, \\\"a\\\": 4, \\\"y\\\": 3, \\\"m\\\": 4, \\\"e\\\": 4, \\\"v\\\": 2, \\\".\\\": 1, \\\"u\\\": 2, \\\"k\\\": 2}\", \"index_docs\": \"{\\\"10\\\": 4, \\\"25\\\": 1, \\\"18\\\": 3, \\\"7\\\": 4, \\\"5\\\": 4, \\\"9\\\": 3, \\\"4\\\": 4, \\\"17\\\": 4, \\\"8\\\": 3, \\\"22\\\": 3, \\\"19\\\": 3, \\\"6\\\": 4, \\\"12\\\": 4, \\\"14\\\": 4, \\\"3\\\": 4, \\\"16\\\": 4, \\\"13\\\": 3, \\\"11\\\": 4, \\\"23\\\": 3, \\\"15\\\": 4, \\\"2\\\": 4, \\\"24\\\": 2, \\\"26\\\": 1, \\\"20\\\": 2, \\\"21\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"UNK\\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"o\\\", \\\"4\\\": \\\"r\\\", \\\"5\\\": \\\"t\\\", \\\"6\\\": \\\"i\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"s\\\", \\\"9\\\": \\\"h\\\", \\\"10\\\": \\\"c\\\", \\\"11\\\": \\\"a\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\"f\\\", \\\"14\\\": \\\"l\\\", \\\"15\\\": \\\"m\\\", \\\"16\\\": \\\"p\\\", \\\"17\\\": \\\"b\\\", \\\"18\\\": \\\"w\\\", \\\"19\\\": \\\",\\\", \\\"20\\\": \\\"u\\\", \\\"21\\\": \\\"k\\\", \\\"22\\\": \\\"g\\\", \\\"23\\\": \\\"y\\\", \\\"24\\\": \\\"v\\\", \\\"25\\\": \\\"x\\\", \\\"26\\\": \\\".\\\"}\", \"word_index\": \"{\\\"UNK\\\": 1, \\\"e\\\": 2, \\\"o\\\": 3, \\\"r\\\": 4, \\\"t\\\": 5, \\\"i\\\": 6, \\\"n\\\": 7, \\\"s\\\": 8, \\\"h\\\": 9, \\\"c\\\": 10, \\\"a\\\": 11, \\\"d\\\": 12, \\\"f\\\": 13, \\\"l\\\": 14, \\\"m\\\": 15, \\\"p\\\": 16, \\\"b\\\": 17, \\\"w\\\": 18, \\\",\\\": 19, \\\"u\\\": 20, \\\"k\\\": 21, \\\"g\\\": 22, \\\"y\\\": 23, \\\"v\\\": 24, \\\"x\\\": 25, \\\".\\\": 26}\"}}"